{
  "title": "Sīkdatņu politika",
  "description": "Šī sīkdatņu politika izskaidro, kā mēs izmantojam sīkdatnes un līdzīgas izsekošanas tehnoloģijas mūsu tīmekļa vietnē un mobilajā lietotnē (kopīgi sauktas par \"Lietotni\").",
  "title1": "Kas ir sīkdatnes?",
  "description1": "Sīkdatnes ir mazi teksta faili, kas tiek saglabāti jūsu ierīcē, kad apmeklējat tīmekļa vietni vai izmantojat mobilo lietotni. Tās ļauj tīmekļa vietnei vai lietotnei atcerēties jūsu darbības un preferences laika gaitā.",
  "title2": "Kā mēs izmantojam sīkdatnes",
  "description2": "Mēs izmantojam sīkdatnes un līdzīgas izsekošanas tehnoloģijas šādiem mērķiem:",
  "title3": "Nepieciešamās sīkdatnes",
  "description3": "Šīs sīkdatnes ir nepieciešamas Lietotnes darbībai un pamata funkcionalitātes nodrošināšanai.",
  "title4": "Veiktspējas un analītiskās sīkdatnes",
  "description4": "Šīs sīkdatnes palīdz mums analizēt, kā lietotāji mijiedarbojas ar Lietotni, ļaujot uzlabot tās veiktspēju un lietotāja pieredzi.",
  "title5": "Funkcionalitātes sīkdatnes",
  "description5": "Šīs sīkdatnes aktivizē noteiktas Lietotnes funkcijas, piemēram, personalizāciju un valodas preferences.",
  "title6": "Reklāmas sīkdatnes",
  "description6": "Mēs varam izmantot trešo pušu reklāmas sīkdatnes, lai rādītu personalizētas reklāmas, pamatojoties uz jūsu pārlūkošanas uzvedību.",
  "title7": "Jūsu izvēles attiecībā uz sīkdatnēm",
  "description7": "Jums ir iespēja pieņemt vai atteikt sīkdatnes. Lielākā daļa tīmekļa pārlūku automātiski pieņem sīkdatnes, taču jūs parasti varat mainīt pārlūka iestatījumus, lai atteiktos no sīkdatnēm, ja vēlaties. Tomēr tas var liedz jums piekļūt dažām Lietotnes funkcijām.",
  "title8": "Trešo pušu sīkdatnes",
  "description8": "Mēs varam atļaut trešo pušu pakalpojumu sniedzējiem novietot sīkdatnes uz Lietotnes, lai sniegtu mums analītiskos un reklāmas pakalpojumus. Šīs sīkdatnes ir pakļautas attiecīgo trešo pušu konfidencialitātes politikām.",
  "title9": "Šīs politikas atjauninājumi",
  "description9": "Mēs varam atjaunināt šo sīkdatņu politiku no laika uz laiku, lai atspoguļotu izmaiņas mūsu praksē vai juridiskajos prasībās. Mēs aicinām jūs periodiski pārskatīt šo politiku, lai uzzinātu par jebkādām izmaiņām.",
  "title10": "Sazinieties ar mums",
  "description10": "Ja jums ir kādi jautājumi vai bažas par mūsu sīkdatņu izmantošanu, lūdzu, sazinieties ar mums, izmantojot informāciju, kas sniegta mūsu kontaktu lapā."
}
