{
  "title": "Privātuma politika",
  "description": "Mēs (\"mēs\", \"mūs\" vai \"mūsu\") pārvaldām tīmekļa lietotni (turpmāk \"Lietotne\"). Šī Privātuma politika apraksta mūsu praksi attiecībā uz personiskās informācijas vākšanu, izmantošanu un izpaušanu, ko sniedz Lietotnes lietotāji.",
  "title1": "Informācija, ko mēs vācām",
  "description1": "Personīgā informācija: mēs varam vākt personīgu informāciju, piemēram, vārdu, uzvārdu, e-pasta adresi, tālruņa numuru, saglabātās vietas, mājdzīvnieku datus, valsti un vēlamo valodu.",
  "title2": "Kā mēs izmantojam jūsu informāciju",
  "description2": "Mēs izmantojam savākto informāciju, lai nodrošinātu un uzlabotu mūsu pakalpojumus, tostarp atvieglotu mājdzīvnieku atgriešanos, personalizētu lietotāja pieredzi un sazinātos ar lietotājiem.",
  "description3": "Jūsu personīgā informācija var tikt izmantota, lai atbildētu uz pieprasījumiem, sniegtu tehnisko atbalstu un sūtītu paziņojumus, kas saistīti ar Lietotni. Mēs varam izmantot apkopotu un anonimizētu informāciju analītiskām vajadzībām un lai uzlabotu mūsu pakalpojumus. Jūsu personīgā informācija var tikt izmantota, lai atbildētu uz pieprasījumiem, sniegtu tehnisko atbalstu un sūtītu paziņojumus, kas saistīti ar Lietotni.",
  "title3": "Datu drošība",
  "description4": "Mēs īstenojam atbilstošus drošības pasākumus, lai aizsargātu jūsu personīgo informāciju no nesankcionētas piekļuves, izpaušanas, izmaiņām vai iznīcināšanas. Lietotāju paroli ir šifrētas, lai nodrošinātu drošību.",
  "title4": "Datu saglabāšana un dzēšana",
  "description5": "Lietotājiem ir tiesības piekļūt, atjaunināt vai dzēst savu personīgo informāciju, kas uzglabāta Lietotnē. Pēc pieprasījuma mēs dzēsīsim lietotāja datus, tostarp personīgo informāciju, ziņas un citus saistītus datus.",
  "title5": "Informācijas izpaušana trešajām personām",
  "description6": "Mēs nepārdodam, nenododam un nepārvedam jūsu personīgo informāciju trešajām personām bez jūsu piekrišanas, izņemot gadījumus, kad to prasa likums vai lai atvieglotu Lietotnes nodrošinātos pakalpojumus.",
  "title6": "Sīkfailu politika",
  "description7": "Mēs varam izmantot sīkfailus un līdzīgas izsekošanas tehnoloģijas, lai uzlabotu lietotāja pieredzi un vāktu lietošanas datus. Lietotāji var kontrolēt sīkfailu iestatījumus caur savu pārlūkprogrammu iestatījumiem.",
  "title7": "Atbilstība likumiem",
  "description8": "Mēs ievērojam attiecīgos privātuma likumus un noteikumus, tostarp Vispārējo datu aizsardzības regulu (GDPR) un Kalifornijas patērētāju privātuma aktu (CCPA).",
  "title8": "Bērnu privātums",
  "description9": "Lietotne nav paredzēta bērniem, kas jaunāki par 13 gadiem. Mēs apzināti nenoņemam personīgu informāciju no bērniem.",
  "title9": "Izmaiņas šajā politikā",
  "description10": "Mēs paturam tiesības jebkurā laikā atjaunināt vai grozīt šo Privātuma politiku. Izmaiņas stājas spēkā nekavējoties pēc to publicēšanas Lietotnē.",
  "title10": "Sazinieties ar mums",
  "description11": "Ja jums ir jautājumi vai bažas par šo Privātuma politiku vai mūsu datu praksi, lūdzu, sazinieties ar mums, izmantojot informāciju, kas sniegta mūsu kontaktu lapā."
}
