{
  "title": "О Нас",
  "goal": {
    "title": "Наша Цель",
    "description1": "Наше приложение использует передовые технологии для упрощения процесса воссоединения потерянных питомцев с их владельцами. Мы предоставляем платформу для размещения объявлений о потерянных питомцах и активно работаем над тем, чтобы связать владельцев с людьми, которые нашли потерянных животных, увеличивая шансы на успешное воссоединение.",
    "description2": "Кроме того, наше приложение служит всесторонним центром для всех ваших потребностей, связанных с питомцами. Мы связываем вас с обширной сетью услуг, включая ветеринарные клиники, грумеров, тренеров и многое другое. Независимо от того, требуется ли вашему питомцу медицинская помощь, стрижка или специализированное обучение, наше приложение обеспечивает быстрый доступ к лучшим ресурсам, соответствующим конкретным потребностям вашего питомца."
  },
  "ourJourney": {
    "title": "Наш Путь",
    "title1": "Проблема",
    "description1": "Я часто замечал объявления о пропавших питомцах, прикрепленные к фонарным столбам, промокшие под дождем и почти неразборчивые. Ограниченная информация и плохое качество делали почти невозможным оказать помощь. Мне было больно думать о бесчисленных потерянных животных, которых нельзя было вернуть домой. Я понял, что должно быть более эффективное решение, которое даст владельцам питомцев надежду и ясность в трудную минуту.",
    "title2": "Идея",
    "description2": "Вдохновленный желанием создать что-то значимое, я начал задумываться о том, как современные технологии, такие как социальные сети, могли бы решить эту проблему. В Латвии существует множество групп в социальных сетях, посвященных пропавшим питомцам, но информация разрознена по разным платформам и группам. Это затрудняет централизацию усилий и оказание эффективной помощи, особенно для пожилых людей, которые могут не пользоваться социальными сетями, такими как Facebook.",
    "title3": "Вызов",
    "description3": "Я хотел создать приложение, которое объединит сообщества и упростит процесс поиска. Но у меня не было необходимых знаний для его создания, а наем кого-то для воплощения моей идеи был мне не по карману. Поэтому я принял решение: я выучу программирование.",
    "title4": "Путь",
    "description4": "Это была долгосрочная цель, которая требовала терпения, настойчивости и бесчисленных часов обучения. В течение года я посвятил себя освоению навыков, необходимых для разработки этого приложения. Я прошел через множество итераций, постоянно улучшая, переосмысливая и совершенствуя свой подход. Это был трудный путь, но я был полон решимости воплотить эту идею в реальность. По пути я приобрел огромный опыт в области ИТ, что стало неоценимым.",
    "title5": "Результат",
    "description5": "Наконец, после многих усилий и с помощью технологий искусственного интеллекта, я завершил разработку приложения. Сегодня то, что начиналось как простая идея, выросло в нечто большее. Мое приложение готово к запуску, предлагая владельцам питомцев мощный инструмент для поиска их потерянных любимцев. Однако у меня все еще есть много идей для улучшений и новых функций, которые я хотел бы реализовать. Так как это побочный проект, которым я занимаюсь после основной работы, времени мало, но я полон решимости продолжать его развивать и сделать его лучшим."
  },
  "features": {
    "title": "Функции",
    "title1": "Сообщение о пропавшем или найденном питомце",
    "description1": "Быстро отправляйте информацию о вашем пропавшем или найденном питомце в наше сообщество и увеличивайте шансы на воссоединение.",
    "title2": "Сообщить последнее место нахождения",
    "description2": "Позвольте пользователям сообщать о последнем месте нахождения пропавшего питомца на карте, помогая другим пользователям сообщества находить и воссоединять питомцев.",
    "title3": "Карта пропавших и найденных питомцев",
    "description3": "Функция, отображающая карту пропавших и найденных питомцев в районе, позволяя пользователям легко находить и идентифицировать пропавших питомцев.",
    "title4": "Мобильная оптимизация",
    "description4": "Наше мобильное приложение использует новейшие технологии для предоставления инновационной платформы для воссоединения пропавших питомцев с их владельцами.",
    "title5": "Здоровье питомцев",
    "description5": "Откройте для себя важные сведения о здоровье питомцев и получите инструменты для управления и отслеживания прививок, чтобы ваш питомец оставался здоровым и счастливым.",
    "title6": "Push-уведомления",
    "description6": "Получайте немедленные оповещения, когда в вашем районе сообщается о пропавшем или найденном питомце. Будьте первыми, кто поможет воссоединить пушистых друзей с их владельцами.",
    "title7": "Советы и ресурсы",
    "description7": "Доступ к ресурсам для владельцев питомцев, предлагающим рекомендации по предотвращению потери питомца и действиям в случае его пропажи.",
    "title8": "Интеграция с социальными сетями",
    "description8": "Интеграция с социальными сетями для распространения информации о пропавших питомцах и содействия общению между пользователями.",
    "title9": "Фильтры поиска",
    "description9": "Позвольте пользователям фильтровать объявления о пропавших и найденных питомцах по местоположению, виду, породе, цвету и другим критериям.",
    "title10": "Флаеры о пропавших питомцах",
    "description10": "Функция, позволяющая пользователям легко создавать и печатать флаеры о пропавших питомцах для распространения в местном сообществе.",
    "title11": "Каталог услуг для питомцев",
    "description11": "Откройте для себя широкий выбор услуг для питомцев, включая ветеринаров, приюты, грумеров, тренеров и другие.",
    "title12": "Объединение Сообщества",
    "description12": "Объединяйт любителей животных с общей целью—помогать потерянным питомцам вернуться домой. Приложение соединяет людей, которые могут поддерживать друг друга в поиске."
  },
  "helpUs": {
    "title": "Помогите нам расти и совершенствоваться"
  },
  "support": {
    "title": "Поддержите наш проект",
    "description": "Ваша поддержка поможет нам продолжить нашу миссию по воссоединению потерянных питомцев с их семьями. Вы также можете поддержать нас, поделившись ссылкой в социальных сетях или рассказав друзьям о нашем веб-приложении. Каждое усилие, большое или маленькое, имеет значение, и мы искренне благодарны за вашу помощь!",
    "button": "ПОДДЕРЖАТЬ"
  },
  "feedback": {
    "title": "Поделитесь своим мнением",
    "description": "Ваш отзыв важен для нас, так как мы стремимся улучшить наше приложение и предоставить лучший сервис владельцам питомцев. Пожалуйста, поделитесь своими комментариями, предложениями или критикой, чтобы помочь нам сделать приложение еще лучше.",
    "button": "ОСТАВИТЬ ОТЗЫВ"
  }
}
