{
  "title": "Свяжитесь с нами",
  "partner": {
    "title": "Станьте нашим партнером",
    "description1": "Вы увлечены питомцами? Будь вы ветеринаром, любителем животных или просто хотите поделиться своими знаниями, мы здесь для вас!",
    "description2": "Присоединяйтесь к нам в нашей миссии по воссоединению потерянных питомцев с их семьями и предоставлению ценным ресурсам владельцам домашних животных. Давайте вместе создавать положительное влияние!"
  },
  "collaboration": {
    "title": "Дополнительные возможности для сотрудничества",
    "description1": "Кроме того, мы открыты для изучения других возможностей сотрудничества, включая креативный брендинг, партнерство в разработке и многое другое."
  },
  "getInTouch": {
    "title": "Свяжитесь с нами",
    "description1": "Мы ценим ваши отзывы, запросы и предложения. Если у вас есть вопросы о наших услугах, вы хотите оставить отзыв или просто сказать привет, мы будем рады услышать вас.",
    "description2": "Кроме того, если вы обнаружите ошибки или неточности на нашей платформе или у вас есть вопросы относительно источника данных или интеллектуальной собственности, пожалуйста, не стесняйтесь связаться с нами. Если у вас есть другие вопросы или предложения, мы готовы помочь.",
    "button": "СВЯЗАТЬСЯ С НАМИ"
  },
  "policies": {
    "title": "Политика и правила сообщества",
    "description1": "Изучите наши политики и правила сообщества, чтобы узнать, как мы собираем и защищаем ваши данные, правила сообщества и многое другое. Для получения подробной информации, пожалуйста, обратитесь к нашим ссылкам ниже.",
    "list": {
      "listItem1": "Политика конфиденциальности",
      "listItem2": "Условия обслуживания",
      "listItem3": "Политика использования cookie",
      "listItem4": "Политика защиты данных",
      "listItem5": "Отказ от ответственности",
      "listItem6": "Правила сообщества"
    }
  },

  "socialMedia": {
    "title": "Социальные сети"
  },
  "contactInformation": {
    "title": "Контактная информация"
  }
}
