{
  "title": "Политика использования файлов cookie",
  "description": "Эта Политика использования файлов cookie объясняет, как мы используем файлы cookie и аналогичные технологии отслеживания на нашем веб-сайте и мобильном приложении (совместно именуемых как \"Приложение\").",
  "title1": "Что такое файлы cookie?",
  "description1": "Файлы cookie — это небольшие текстовые файлы, которые сохраняются на вашем устройстве, когда вы посещаете веб-сайт или используете мобильное приложение. Они позволяют веб-сайту или приложению запомнить ваши действия и предпочтения со временем.",
  "title2": "Как мы используем файлы cookie",
  "description2": "Мы используем файлы cookie и аналогичные технологии отслеживания для следующих целей:",
  "title3": "Необходимые файлы cookie",
  "description3": "Эти файлы cookie необходимы для работы Приложения и обеспечения его основных функциональных возможностей.",
  "title4": "Файлы cookie для производительности и аналитики",
  "description4": "Эти файлы cookie помогают нам анализировать, как пользователи взаимодействуют с Приложением, что позволяет нам улучшать его производительность и пользовательский опыт.",
  "title5": "Файлы cookie для функциональности",
  "description5": "Эти файлы cookie активируют определенные функции Приложения, такие как персонализация и языковые предпочтения.",
  "title6": "Рекламные файлы cookie",
  "description6": "Мы можем использовать рекламные файлы cookie третьих сторон для показа персонализированных рекламных объявлений на основе вашего поведения при просмотре.",
  "title7": "Ваши настройки файлов cookie",
  "description7": "У вас есть возможность принять или отклонить файлы cookie. Большинство веб-браузеров автоматически принимают файлы cookie, но вы обычно можете изменить настройки браузера, чтобы отказаться от файлов cookie, если предпочитаете. Однако это может помешать вам получить доступ к некоторым функциям Приложения.",
  "title8": "Файлы cookie третьих сторон",
  "description8": "Мы можем разрешить сторонним провайдерам услуг размещать файлы cookie в Приложении, чтобы предоставлять нам аналитические и рекламные услуги. Эти файлы cookie подчиняются соответствующим политикам конфиденциальности этих третьих сторон.",
  "title9": "Обновления этой политики",
  "description9": "Мы можем время от времени обновлять эту Политику использования файлов cookie, чтобы отразить изменения в нашей практике или требованиях законодательства. Мы рекомендуем периодически проверять эту политику на предмет обновлений.",
  "title10": "Свяжитесь с нами",
  "description10": "Если у вас есть вопросы или сомнения по поводу нашего использования файлов cookie, пожалуйста, свяжитесь с нами через информацию, предоставленную на нашей странице контактов."
}
