{
  "title": "Политика конфиденциальности",
  "description": "Мы (\"мы\", \"нас\" или \"наш\") управляем веб-приложением (далее \"Приложение\"). Настоящая Политика конфиденциальности описывает наши практики по сбору, использованию и раскрытию личной информации, предоставленной пользователями Приложения.",
  "title1": "Информация, которую мы собираем",
  "description1": "Личная информация: мы можем собирать личную информацию, такую как имя, фамилия, адрес электронной почты, номер телефона, сохраненные локации, данные о питомцах, страна и предпочитаемый язык.",
  "title2": "Как мы используем вашу информацию",
  "description2": "Мы используем собранную информацию для предоставления и улучшения наших услуг, включая содействие в воссоединении с питомцами, персонализацию пользовательского опыта и общение с пользователями.",
  "description3": "Ваша личная информация может использоваться для ответов на запросы, предоставления технической поддержки и отправки уведомлений, связанных с Приложением. Мы можем использовать агрегированные и анонимизированные данные для аналитических целей и для улучшения наших услуг. Ваша личная информация может использоваться для ответов на запросы, предоставления технической поддержки и отправки уведомлений, связанных с Приложением.",
  "title3": "Безопасность данных",
  "description4": "Мы принимаем соответствующие меры безопасности для защиты вашей личной информации от несанкционированного доступа, раскрытия, изменения или уничтожения. Пароли пользователей шифруются для обеспечения безопасности.",
  "title4": "Хранение и удаление данных",
  "description5": "Пользователи имеют право получать доступ к своей личной информации, хранящейся в Приложении, обновлять ее или удалять. По запросу мы удалим данные пользователя, включая личную информацию, сообщения и другие связанные данные.",
  "title5": "Раскрытие информации третьим лицам",
  "description6": "Мы не продаем, не обмениваем и не передаем вашу личную информацию третьим лицам без вашего согласия, за исключением случаев, требуемых законом или для содействия предоставляемым Приложением услугам.",
  "title6": "Политика использования файлов cookie",
  "description7": "Мы можем использовать файлы cookie и аналогичные технологии отслеживания для улучшения пользовательского опыта и сбора данных о использовании. Пользователи могут контролировать настройки файлов cookie через предпочтения браузера.",
  "title7": "Соответствие законам",
  "description8": "Мы соблюдаем применимые законы и нормативные акты о конфиденциальности, включая Общий регламент по защите данных (GDPR) и Закон о конфиденциальности потребителей Калифорнии (CCPA).",
  "title8": "Конфиденциальность детей",
  "description9": "Приложение не предназначено для использования детьми младше 13 лет. Мы сознательно не собираем личную информацию от детей.",
  "title9": "Изменения в этой политике",
  "description10": "Мы оставляем за собой право обновлять или изменять настоящую Политику конфиденциальности в любое время. Изменения вступают в силу немедленно после публикации в Приложении.",
  "title10": "Свяжитесь с нами",
  "description11": "Если у вас есть вопросы или беспокойства по поводу этой Политики конфиденциальности или наших практик в отношении данных, пожалуйста, свяжитесь с нами через информацию, представленную на нашей странице контактов."
}
