{
  "title": "Условия обслуживания",
  "description": "Эти Условия обслуживания (\"Условия\") регулируют ваше использование веб-приложения (\"Приложение\"), управляемого нашей командой (\"мы\", \"нас\" или \"наш\").",
  "title1": "Согласие с Условиями",
  "description1": "Получая доступ к Приложению или используя его, вы соглашаетесь соблюдать эти Условия. Если вы не согласны с какой-либо частью Условий, то вам не следует использовать Приложение.",
  "title2": "Изменения в Условиях",
  "description2": "Мы оставляем за собой право обновлять или изменять эти Условия в любое время без предварительного уведомления. Изменения вступают в силу немедленно после публикации в Приложении. Ваше дальнейшее использование Приложения после внесения изменений означает ваше согласие с пересмотренными Условиями.",
  "title3": "Отказ от ответственности",
  "description3": "Приложение и его содержание предоставляются на условиях \"как есть\" и \"как доступно\". Мы не даем никаких гарантий, явных или подразумеваемых, относительно точности, адекватности, надежности или полноты информации, предоставляемой в Приложении. Мы отказываемся от ответственности за любые ошибки или упущения в содержании или за любые убытки или ущерб, возникающие в результате использования Приложения или доверия к его содержанию.",
  "title4": "Ответственность и безопасность пользователей",
  "description4": "Пользователи несут ответственность за сохранение конфиденциальности и безопасности своих учетных данных, включая пароли. Мы рекомендуем пользователям создавать сложные и уникальные пароли, а также избегать использования одного и того же пароля для нескольких учетных записей.",
  "description5": "Хотя мы внедряем меры безопасности для защиты данных пользователей, включая шифрование паролей, мы не можем гарантировать абсолютную безопасность информации пользователей. Пользователи признают и принимают присущие риски, связанные с передачей информации через интернет и использованием онлайн-сервисов.",
  "description6": "В случае нарушения безопасности или несанкционированного доступа к учетным записям пользователей, мы незамедлительно уведомим пострадавших пользователей и примем соответствующие меры для смягчения последствий нарушения. Однако мы отказываемся от любой ответственности за любые убытки или ущерб, возникающие в результате несанкционированного доступа к учетным записям пользователей, включая, но не ограничиваясь, утечкой данных или несанкционированным использованием учетных данных.",
  "title5": "Права интеллектуальной собственности",
  "description7": "Содержимое и материалы Приложения, включая, но не ограничиваясь текстом, изображениями, логотипами и товарными знаками, принадлежат нам или лицензированы и защищены законами об интеллектуальной собственности. Вы не можете использовать, воспроизводить или распространять какое-либо содержимое Приложения без нашего предварительного письменного согласия.",
  "title6": "Поведение пользователей",
  "description8": "Пользователи соглашаются не участвовать в деятельности, которая может нарушить или помешать работе Приложения или его услуг. Запрещенные действия включают, но не ограничиваются оскорбительным поведением, рассылкой спама, несанкционированным доступом или незаконной деятельностью.",
  "title7": "Прекращение действия учетной записи",
  "description9": "Мы оставляем за собой право прекратить или приостановить учетные записи пользователей по своему усмотрению по любой причине, включая, но не ограничиваясь нарушением этих Условий или неправомерным использованием Приложения.",
  "title8": "Возмещение убытков",
  "description10": "Пользователи соглашаются возместить и защитить нас от любых претензий, убытков или ущерба, возникающих в результате использования Приложения или нарушения этих Условий.",
  "title9": "Применимое право",
  "description11": "Эти Условия регулируются и толкуются в соответствии с законами Латвии, без учета её коллизионных норм.",
  "title10": "Свяжитесь с нами",
  "description12": "Если у вас есть вопросы или замечания по поводу этих Условий, пожалуйста, свяжитесь с нами, используя контактную информацию, указанную на нашей странице контактов."
}
